[
  "obsidian-git",
  "obsidian-textgenerator-plugin",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "homepage",
  "obsidian-citation-plugin",
  "obsidian-hover-editor",
  "obsidian-zotero-desktop-connector",
  "obsidian-banners",
  "excalibrain",
  "obsidian-leaflet-plugin",
  "obsidian-tracker",
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "drawio-obsidian",
  "smart-connections",
  "obsidian-custom-frames"
]