[
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "homepage",
  "obsidian-citation-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-hover-editor",
  "obsidian-zotero-desktop-connector",
  "obsidian-leaflet-plugin",
  "excalibrain",
  "obsidian-map-view",
  "obsidian-table-generator",
  "obsidian-math-plus",
  "obsidian-tikzjax",
  "copy-as-latex",
  "daily-notes-editor",
  "reference-map",
  "obsidian-tracker",
  "obsidian-annotator",
  "obsidian-topic-linking",
  "mermaid-tools",
  "mermaid-themes",
  "obsidian-advanced-slides"
]